import React from "react";
import "./about.css";
export const About = () => {
  return (
    <div className="About_Conatiner" id="About">
      <div className="About_Content">
        <div className="Futures_Title">دەربارە</div>
        <div className="About_text">
          <p className="quran"> بِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ </p>
          <p className="text">بەناوی پەروەرێنی میهرەبان</p>
          <p className="text">
            ئامانجی هەموو بونەوەر و درووست کردنیان بۆ بەندایەتی کردنی زاتی
            حەققە، ئێمەش وەک کۆمەڵە دیزاینەرێک هەستاوین بە ئەرکی خۆمان و خزمەت
            کردنی دینەکەمان و گەیاندنی پەیامی حەق، ئامانجمان پیشاندانی ئەو
            نورەیە کە نزیکەی 1400 لەمەوبەر پڕشنگ ئەدا.
          </p>
          <p className="text">
            بەو ئومێدەی پەروەردگار بە لوتفی خۆی لێمانی قبووڵ بفەرموێ و بیکاتە
            مایەی نور و ڕووناکی دڵەکان و ئیمانمان. الله عز وجل بیکاتە مایەی
            قوڕسایی تەرازووی چاکەی ئێمە و ئێوەش.
          </p>
          <p className="text">
            ئەم ئەپڵیکەیشنەش یەکێکە لە بەرهەمەکانی نور بۆ خزمەتی موسڵمانان خودای
            باڵادەست لێمانی قبوڵ بکات
          </p>
        </div>
      </div>
    </div>
  );
};
